// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "建立新紙張\n預設值";
CreatePaperPresetErrorTitle = "無法建立紙張預設值";

TaskTitleField = "建立新紙張預設值";
TaskDescriptionField = "輕鬆建立新的 ICC 設定檔，以透過應用程式獲得最佳的色彩列印效果。";
TaskStartButtonTitle = "建立";